[
  {
    "id": "cmk6jzqsa0000mwnzd6ho1mtt",
    "name": "Công Ty TNHH Một Thành Viên Wacontre",
    "slug": "cong-ty-tnhh-mot-thanh-vien-wacontre",
    "username": "cmk6jzqsa0000mwnzd6ho1mtt",
    "description": "Công Ty TNHH Một Thành Viên Wacontre là một doanh nghiệp chuyên nghiệp trong lĩnh vực công nghệ thông tin và nhân sự, được thành lập tại Thành phố Hồ Chí Minh, Việt Nam. Là một công ty Nhật Bản 100%, Wacontre hướng tới việc nâng cao sự hiện diện của Nhật Bản và Việt Nam trên thị trường ASEAN, cung cấp các dịch vụ liên quan đến phát triển công nghệ thông tin và quản lý nguồn nhân lực. Công ty cam kết phát triển những dịch vụ HR sáng tạo nhằm đáp ứng nhu cầu ngày càng tăng của thị trường.\n\nWacontre cung cấp nhiều dịch vụ khác nhau, bao gồm phát triển offshore theo hình thức lab, hỗ trợ tuyển dụng nhân sự người Việt (Dịch vụ EOR/GEO), và tư vấn thành lập công ty tại Việt Nam. Công ty cung cấp dịch vụ cho phép các doanh nghiệp tiếp cận với nguồn nhân lực tài năng tại Việt Nam một cách hiệu quả. Bên cạnh đó, công ty cũng hỗ trợ các thủ tục kế toán, thuế và quản lý lao động cho các doanh nghiệp có mặt tại thị trường Việt Nam.\n\nNgoài việc cung cấp dịch vụ hỗ trợ doanh nghiệp, Wacontre còn điều hành một trang web tuyển dụng người Việt, nhằm kết nối và tạo ra cơ hội việc làm cho người lao động. Công ty cam kết phát triển không ngừng nhằm phục vụ khách hàng và đóng góp vào sự phát triển bền vững của nền kinh tế Việt Nam. Wacontre là điểm đến lý tưởng cho những ai đang tìm kiếm các giải pháp HR và công nghệ thông tin tại thị trường ASEAN.",
    "website": "https://wacontre.com/",
    "companyUrl": [
      "https://jobsgo.vn/tuyen-dung/cong-ty-tnhh-mot-thanh-vien-wacontre-41633214.html"
    ],
    "logo": "https://media.jobsgo.vn/media/img/employer/598-200x200.jpg?v=1737515429",
    "industry": [
      "Công nghệ thông tin"
    ],
    "size": "50-100 cán bộ/nhân viên",
    "location": [
      "27E Trần Nhật Duật, Phường Tân Định, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
      "Danh sách chi nhánh : - Địa chỉ tại Việt Nam: 57 Nguyễn Văn Giai, Đa Kao, Quận 1, Hồ Chí Minh, Việt Nam"
    ],
    "foundedYear": null,
    "isActive": true,
    "taxCode": "0311889663",
    "email": null,
    "phone": null,
    "address": "27E Trần Nhật Duật, Phường Tân Định, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
    "linkedin": null,
    "facebook": "https://www.facebook.com/wacontre39/",
    "twitter": null,
    "settings": null,
    "features": null,
    "nameSum": null,
    "nameEmbedding": null,
    "lastEmbeddingUpdate": null,
    "createdAt": "2026-01-09T07:27:14.267Z",
    "updatedAt": "2026-01-09T07:27:14.267Z"
  }
]